from aiogram.types import Message


greet = "Hello, {name}! Let's start our trip! Here's the list of our tours. Please, choose the tour you like."

select_tour = "📍 Выберите тур"

menu = "📍 Главное меню"

moscow_tours = "📍 Туры по Москве"

sptbg_tours = "📍 Туры по Питеру"

kazan_tours = "📍 Туры по Казани"

avrora = "📍 Отличный выбор! Начнем! Для начала вам нужно добраться до первой точки. Вот она. 321155.65, 654488.62"

finish_avrora = "📍 Поздравляем! Вы прошли все точки маршрута! Будем рады видеть вас снова!"
